Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/raportit_ja_selvitykset.html.tmx
Source language: fin
Languages: sme

source: Raportit ja selvitykset
sme: Raporttat ja čielggadeamit

source: Erilaiset selvitykset ja tutkimukset ovat osoittaneet, että saamelaisten kielelliset ja kulttuuriset perusoikeudet toteutuvat huonosti sosiaali- ja terveydenhuollossa.
sme: Earálágan čielggadeamit ja dutkamušat leat čájehan , ahte sápmela čč aid gielalaš ja kultuvrralaš vuođđovuoigatvuođat ollašuvvet funet sosi ála- ja dearvvasvuođafuolahusas.

source: Saamenkielisten sosiaali- ja terveyspalvelujen saatavuus on sattumanvaraista.
sme: S ámegielagiid sosi ála – ja dearvvasvuođabálvalusat fitnašuvvet deivvola ččat .

source: Palvelujen saavutettavuuden ohella tulisi varmistaa myös niiden kulttuurilähtöisyys.
sme: Bálvalusaid olahahttivuođa lassin galggašii maid sihkkarastit ahte bálvalusain váldojuvvo vuhtii kulturduog áš ..

source: Saamelaiskäräjät tekee yhteistyötä eri organisaatioiden ja järjestöjen kanssa saamenkielisten sote-palveluiden saatavuuden parantamiseksi.
sme: Sámediggi bargá ovttas eará organisašuvnnaiguin ja servviiguin sámegielat sosiála- ja dearvvasvuođabálvalusaid fitnašuvvama buorideapmin.

source: Lapin yliopisto
sme: Lappi universitehta

source: (Lydia Heikkilä, Elsa Laiti-Hedemäki &amp; Tuuli Miettunen, toim.)
sme: (Lydia Heikkilä, Elsa Laiti-Hedemäki &amp; Tuuli Miettunen, Doaimm.)

source: Tutkimushanke toteutettiin Euroopan sosiaalirahaston tuella, ja sitä koordinoi sosiaali- ja terveysministeriö.
sme: Dutkanfidnu ollašuhttui Eurohpá sosiálafoandda doarjagiin, ja dan koordinerii sosi ála – ja dearvvasvuođaministeriija.

source: Hanketta rahoittivat lisäksi Lapin sairaanhoitopiiri ja Lapin yliopisto.
sme: Fidnu ruhtadedje maid Lappi buohccedikšunbiire ja Lappi universitehta.

source: Tutkimus koskee saamelaisten kotiseutualueen ulkopuolella asuvia saamelaisia.
sme: Dutkamuš guoská sámiid ruovttuguovllu olggobealde orru sápmelaččaid.

source: Tutkimus on Suomessa ensimmäinen saamelaisten kotiseutualueen ulkopuolella asuviin saamelaisiin kohdistettu laaja kyselytutkimus.
sme: Dutkamuš lea Suomas vuosttas viiddis jearahallandutkamuš mii lea dahkkon sámiid ruovttuguovllu olggobealde orru sápmelaččaide.

source: Hankkeessa kehitettiin uudenlaisia eettisiä, yhteisöllisiä ja dialogisia menetelmiä sekä toimintatapoja osallistavaan tiedontuotantoon.
sme: Fidnus ovdánahttojedje ođđalágan ehtalaš, servodatlaš ja dialogalaš metodat sihke doaibmavuogit oassálasti dieđubuvttadeami várás.

source: Kieli on yksi tärkeimmistä kulttuurista sidoksista.
sme: Giella lea okta dehalamos ášši mii čatnašuvvá kultuvrii.

source: Sen merkitys korostuu saamelaisalueen ulkopuolella, jossa on vain vähän saamenkielisiä palveluja.
sme: Dan mearkkašupmi stuorru sámeguovllu olggobealde, gos leat dušše unnán sámegielat bálvalusat.

source: Saamelaisten, etenkin nuorempien ikäpolvien, hyvinvoinnin haasteet kohdistuivat huonompana koettuun henkiseen hyvinvointiin sekä syrjintään.
sme: S ápmelaččaid , eandalii nuorat buolvvaid, buresveadjima hástalusat čuhce psyhkalaš buresveadjimii mii vásihuvvui sis leat fuonit sihke vealaheapmái.

source: Suomalaisen yhteiskunnan tietoutta saamelaiskulttuurista pitäisi lisätä asenneilmapiirin muuttamiseksi.
sme: Suopmelaš servodaga dieđu sámekultuvrra birra berrešii lasihit vai doaladuvvan dasa rievdá.

source: Kulttuurinen ja sosiaalinen monimuotoisuus ovat vähemmistökansojen hyvinvoinnin lähtökohtia.
sme: Kultuvrralaš ja sosiálalaš máŋggabealatvuohta lea unnitloguálbmogiid buresveadjima vuolggasajit.

source: LIITE: Buorre eallin gávpogis – saamelaisten hyvä elämä ja hyvinvointipalvelut kaupungissa (2019)
sme: ČUOVUS : Buorre eallin gávpogis – saamelaisten hyvä elämä ja hyvinvointipalvelut kaupungissa (2019)

source: Saamelaiskäräjät &amp; Posken saamelaisyksikkö (Pia Ruotsala &amp; Riitta Lehtola)
sme: S ámediggi &amp; Poske s ámeovttadat (Pia Ruotsala &amp; Riitta Lehtola)

source: Sosiaali- ja terveysministeriö tilasi Saamelaiskäräjien yhteydessä toimivalta Posken saamelaisyksiköltä Lapsi- ja perhepalveluiden muutosohjelmaan liittyvän kartoituksen, joka julkaistiin keväällä 2017.
sme: Sosi ála – ja dearvvasvuođaministeriija diŋgui S ámedikki oktavuođas doaibmi Po ske sámeovttadagas Mánná- ja bearašbálvalusaid nuppástusprográmmii laktáseaddji gártema, mii olggosaddui giđđat 2017.

source: Kartoituksen tarkoituksena oli selvittää saamelaislapsille, -nuorille ja -perheille tarjolla olevien palveluiden nykytilaa.
sme: Gártema ulbmilin lei guorahallat sámemánáide, -nuoraide ja bearrašiidda fállojuvvon bálvalusaid dálá dili.

source: Raportissa esitellään palvelutarjonnan vahvuuksia, kehittämistarpeita sekä suosituksia palveluvajeiden täyttämiseksi.
sme: Raporttas ovdanbuktojit bálvalusaid fálu nanusvuođat, ovdánahttindárbbut sihke ávžžuhusat bálvalusváilli ollašuhttima várás.

source: Tarkastelu kohdistuu saamelaisten kotiseutualueella kuntien, seurakuntien ja muiden saamenkielisiä palveluita tuottavien tahojen palveluihin sekä saamelaisten kotiseutualueen ulkopuolella Rovaniemen, Oulun, Tampereen, Jyväskylän ja pääkaupunkiseudun palveluihin.
sme: Guorahallan čuohcá sámiid ruovttuguovllus gielddaid, searvegottiid ja eará sámegielat bálvalusaid buvttadeaddji beliid bálvalusaide sihke sámiid ruovttuguovllu olggobealde Roavvenjárgga, Oulu, Tampere, Jyväskylä ja oaivegávpotguovllu bálvalusaide.

source: Lisäksi kartoituksessa tarkastellaan saamelaisyhdistysten ja Saamelaiskäräjien mahdollisuuksia tuottaa palveluita eri saamen kielillä saamelaislasten, -nuorten ja -perheiden tarpeisiin.
sme: Dan lassin gártemis guorahallo sámeservošiid ja S ámedikki vejolašvuođat buvttadit bálvalusaid iešguđet sámegillii sámemánáid, -nuoraid ja bearrašiid dárbbuid várás.

source: Kartoituksen tavoitteena oli tehdä näkyväksi saamelaisten lasten, nuorten ja perheiden palvelutarpeet ja -vajeet, oikeudet alkuperäiskansana sekä kielen ja kulttuurin merkitys saamelaisten omien voimavarojen vahvistamisessa.
sme: Gártema juksanáigumuššan lei čalmmustahttit sápmela š mánáid, nuoraid ja bearrašiid bálvalusdárbbuid ja -váilliid, vuoigatvuođaid eamiálbmogin sihke giela ja kultuvrra mearkkašumi sápmelaččaid iežaset návccaid nannemis.

source: LIITE: Saamenkielisten palvelujen nykytilakartoitus 1/2017
sme: ČUOVUS : Saamenkielisten palvelujen nykytilakartoitus 1/2017

source: Lapin sairaanhoitopiiri &amp; Pohjois-Suomen sosiaalialan osaamiskeskus (Saamenkieliset palvelut-osio: Eila-Marja Labba, Mirja Laiti &amp; Pia Ruotsala)
sme: Lappi buohccedikšunbiire &amp; Davvi-Suoma sosiálasuorggi máhttinguovddáš (S ámegielat bálvalusat -oassi: Eila-Marja Labba, Mirja Laiti &amp; Pia Ruotsala)

source: Lapin sairaanhoitopiirin alueen kuntien sote-uudistusta valmistelevissa asiakasprosessityöryhmissä 1.8.2015–31.5.2016 valmisteltiin Lapin sairaanhoitopiirin alueelle asiakaslähtöisiä, yhdenvertaisia ja integroituja sosiaali- ja terveydenhuollon palveluprosesseja, joista yhtenä oli saamenkielisten palvelujen palveluprosessi.
sme: Lappi buohccedikšunbiire guovllu gielddaid sode-ođastusa válmmaštalli áššehasproseassabargojoavkkuin 1.8.2015–31.5.2016 v álmmaštallui Lappi buohccedikšunbiire guvlui áššehasa dárbbuid mielde , ovttaveardásaš ja integrerejuvvon sosi ála – ja dearvvasvuođafuolahusa bálvalusproseassat, main okta lei sámegielat bálvalusaid bálvalusproseassa.

source: Tätä varten asetettiin saamenkieliset palvelut -työryhmä.
sme: Dán várás ásahuvvui sámegielat bálvalusat -bargojoavku.

source: Saamenkielisten palvelujen keskeisimmiksi kehittämiskokonaisuuksiksi on nostettu mm. saamelaisten palvelutarpeiden tunnistaminen ja niihin vastaaminen, saamelaisten osallisuuden ja itsemääräämisoikeuden varmistaminen, saamenkielisen henkilöstön saatavuuden turvaaminen, rajayhteistyön esteiden poistaminen, saamenkielisen palvelukokonaisuuden koordinointi, etätulkkauspalvelujen kehittäminen sekä inarin- ja koltansaamenkielisten palvelujen saatavuuden turvaaminen.
sme: S ámegielat bálvalusaid dehalamos ovdánahttin ollisvuohtan leat bajiduvvon ee. dovdát sápmelaččaid bálvalusdárbbuid ja vástidit daidda, sihkkarastit s ápmelaččaid oasálašvuođa ja iešmearridanvuoigatvuođa, dorvvastit s ámegielat bargovea ga fitnašuvvama, váldit eret rádjeovttasbarggu eastagiid, koordineret sámegielat bálvalusollisvuođa, ovdánahttit gáiddustulkonbálvalusaid sihke dorvvastit anáraš- ja nuortalašgielat bálvalusaid fitnašuvvama.

source: LIITE: LSHP:n soten tulevaisuuden palveluprosessit 2016
sme: ČUOVUS : LSHP:n soten tulevaisuuden palveluprosessit 2016

source: Oikeusministeriö.
sme: Vuoigatvuođaministeriija.

source: Demokratia-, kieli- ja perusoikeusasioiden yksikkö (Annika Pasanen)
sme: Demokratiija-, giella- ja vuođđovuoigatvuohtaáššiid ovttadat (Annika Pasanen)

source: Oikeusministeriö toteutti yhdessä Oulun yliopiston Giellagas-instituutin kanssa keväällä ja kesällä 2016 selvityksen saamenkielisistä palveluista.
sme: Vuoigatvuođaministeriija ollašuhtii ovttas Oulu universitehta Giellagas-instituhtain giđđat ja geassit 2016 čielggad eami sámegielat bálvalusaid birra.

source: Tarkoituksena oli tutkia saamen kielilain toteutumista kansalaisten näkökulmasta: miten eri-ikäiset ja saamelaisalueen eri kunnissa asuvat saamenkieliset kokevat omakielisten palveluiden merkityksen ja saatavuuden.
sme: Ulbmilin lei dutkat sámi giellalága ollašuvvama álbmoga oaidninguovllus: mo iešguđege ahkásaš ja s ámeguovllu iešguđet gielddas orru sámegielagat atnet leat iežaset eatnigielat bálvalusaid mearkkašumi ja fitnašuvvama.

source: Paino oli sosiaali- ja terveyspalveluissa.
sme: Deaddu lei sosi ála – ja dearvvasvuođabálvalusain.

source: Saamebarometrissä kuvataan selvityksen taustatekijöitä, kuten saamelaisten kielioloja ja saamen kielilakia, samoin kuin selvitystyön lähtökohtia ja ratkaisuja.
sme: S áme baromehteris válddahallojit čielggadeami duogášfáktorat , dego sápmelaččaid gielladilit ja sáme giellaláhka, dego maid čielggadeami vuolggasajit ja čovdosat.

source: Lisäksi esitellään selvityksen tulokset alkaen vastaajien taustatiedoista kielellisten oikeuksien toteutumiseen eri aloilla ja palveluiden kehittämistarpeisiin sekä yhteenveto saamen kielilain toteutumisesta selvityksen perusteella.
sme: Dan lassin čielggadusa vuođul ovdanbuktojit čielggadusa bohtosat vástideaddjiid duogášdieđuid rájes gitta eará surggiid gielalaš vuoigatvuođaid ollašuvvamii ja bálvalusaid ovdánahttindárbbuide sihke čoahkkáigeassu sámi giellalága ollašuvvamis.

source: Selvityksessä tarkastellaan myös selvityksen heijastamia saamelaisten kielitilanteeseen ja kieliasenteisiin liittyviä seikkoja.
sme: Čielggadusas guorahallojit maid sápmelaččaid giela dillái ja giela doaladupmái guoski áššit maid čielggadus speadjalast á .

source: Lopussa on yhteenveto selvityksen keskeisestä annista, joka samalla kokoaa yhteen selvityksen esille nostamia kysymyksiä, jotka koskevat yhtäältä valtion toimia ja toisaalta saamelaisyhteisön sisäisiä käytänteitä.
sme: Loahpas lea čoahkkáigeassu čielggadusa guovddáš bohtosiin, mii seammás čohkke oktii čielggadusa ovdanbuktin gažaldagaid, mat gusket nuppe dáfus stáhta doaimmaid ja nuppe dáfus sámeservoša siskkáldas vugiid.

source: LIITE: Saamebarometri 2016
sme: ČUOVUS : Saamebarometri 2016

source: Hanke on Lapin yliopiston sosiaalityön, Saamelaiskäräjien, Posken saamelaisyksikön, SAKK:n ja SámiSoster ry:n yhteistyössä suunnittelema ja STM rahoittama hanke.
sme: Fidnu lea Lappi Universitehta sosiálabarggu, S ámedikki , Poske s ámeovttadaga , SOG ja SámiSoster ry ovttasbarggus plánen ja STM ruhtadan fidnu.

source: Tutkimuksen tehtävänä on selvittää saamelaisten näkemyksiä ja kokemuksia palveluista hyvinvoinnin tärkeinä osatekijöinä sekä palvelutarpeista.
sme: Dutkamuša bargun lea čielggadit sápmelaččaid oainnuid ja vásáhusaid bálvalusaid birra buresveadjima dehalaš oassedahkkin sihke bálvalusdárbbuid.

source: Tarkastelu kohdistuu saamelaisten kotiseutualueen kuntien peruspalveluihin ja erityistarkastelun kohteena ovat saamenkieliset palvelut.
sme: Guorahallan čuohcá sámiid ruovttuguovllu gielddaid vuođđobálvalusaide ja erenoamá žit guorahallan čuohcá sámegielat bálvalusaide.

source: Pyrkimyksenä on ymmärtää palvelujen paikka ja merkitykset saamelaisten elämässä sekä sitä kautta määrittyvät odotukset, tarpeet, käyttö ja tyytyväisyys.
sme: Figgamuššan lea áddet bálvalusaid saji ja mearkkašumiid sápmelaččaid eallimis sihke dan bokte meroštallon vuordámušaid, dárbbuid, anu ja duđavašvuođa.

source: Tulosten mukaan saamelaisten palvelutyytyväisyys ja palvelujen saatavuus ovat yleistasoltaan selvästi Suomen keskimääräistä tasoa alhaisempia.
sme: Bohtosii mielde sápmelaččaid duđavašvuohta bálvalusaide ja bálvalusaid fitnašuvvamii leat oppalašdási mielde čielgasit fuonit Suoma gaskamearálaš dási ektui.

source: Kuntakohtaiset erot ovat suuret, mutta myös kuntien eri osissa asuvat saamelaiset ovat eriarvoisessa asemassa palvelujen saatavuuden suhteen.
sme: Iešguđege gieldda erohusat leat stuorrá, muhto maid gielddaid eará guovlluin orru sápmelaččat leat sierraárvosaš sajis bálvalusaid fitnašuvvama ektui.

source: LIITE: Saamelaisten hyvä elämä ja hyvinvointipalvelut (2013)
sme: ČUOVUS : Saamelaisten hyvä elämä ja hyvinvointipalvelut (2013)
